
/* Class = "NSWindow"; title = "Edita l'adreça d'interès"; ObjectID = "3"; */
"3.title" = "Edita l'adreça d'interès";

/* Class = "NSButtonCell"; title = "Connecta"; ObjectID = "15"; */
"15.title" = "Connecta";

/* Class = "NSTextFieldCell"; title = "Transferència de fitxers:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Transferència de fitxers:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Carpeta de baixades:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Carpeta de baixades:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "AltresVistes";
